chore(content): write-only draft [k8s/cks/part4-microservice-vulnerabilities/module-4.4-runtime-sandboxing]
